let config = {
    topics: [
        new Topic(
            "Кто автор музыки к детской песенке Чунга-Чанга?",
            ["Шаинский", "Зацепин", "Дербенёв", "Шпиц"],
            "Шаинский"
        ),
        new Topic(
            "Шкала Сковилла - это шкала оценки...",
            ["Качества атмосферного воздуха", "Привлекательности женщин", "Остроты перца", "Уровня моря"],
            "Остроты перца"
        ),
        new Topic(
            "Какой титул имел Дон Кихот?",
            ["Барон", "Маркиз", "Идальго", "Вождь"],
            "Идальго"
        ),
        new Topic(
            "Кто автор антиутопического романа \"О дивный новый мир\"?",
            ["Олдос Хаксли", "Рэй Брэдбери", "Джордж Оруэлл", "Сомерсет Моэм"],
            "Олдос Хаксли"
        ),
        new Topic(
            "Как называется самая глубокая точка поверхности Земли, находящаяся на дне Марианской впадины?",
            ["Филиппинская плита", "Бездна Челленджера", "Кермадек", "Черное Логово"],
            "Бездна Челленджера"
        )
    ],
};